<?php 

// 每个页面的淘点金配置
return array(
  "default" => "mm_108982726_9740782_33430430", //如果某页面没有配置淘点金，默认使用这个
  "index" => array(
      'index' => "mm_108982726_9740782_33422961",
      'cate' => "mm_108982726_9740782_33492181"
    ),
  'search'=>array(
      'index' => "mm_108982726_9740782_33496070" //搜索结果页
    ),
  'qingbao'=>array(
      'qinglv'=> "mm_108982726_9740782_33496107",
      'tongkuan'=> "mm_108982726_9740782_33482608",
      'yuehui'=> "mm_108982726_9740782_33480569"
    ),
  'brand' => array(
      'default' => 'mm_108982726_9740782_33480572'
    ),
  'shiba' => array(
      'default' => 'mm_108982726_9740782_33480574'
    ),
  'ba' => array(
      'default' => 'mm_108982726_9740782_33486473'
    ),
  'user' => array(
      'like' => 'mm_108982726_9740782_33494253'
    )
  );

 ?>